{
    "id": "0000001",
    "title": "Les amours d’un chauffeur de bus ou comment attendre son bus à Liège",
    "date": "avril 2018",
    "content": [
        {
            "tag": "p",
            "value": "C’était une journée pas trop pluvieuse (Et heureusement !). C’était une fin d’après-midi et j’étais attendue par une amie. J’étais un peu en retard et j’ai souhaité (intérieurement) que le bus, lui, ne le soit pas. Vœu pieux que tout ceci !"
        },
        {
            "tag": "p",
            "value": "J’étais à l’arrêt juste à temps et le bus 4, presque adorablement, m’attendait en face de la Caserne Fonck. Il n’avait pas encore « avancé », ce qui veut dire, pour le non habitués, qu’il attendait juste 10 mètres avant son emplacement attitré sur la chaussée (plus communément appelé son arrêt). Ses portes bien fermées, le chauffeur attendait que ce soit l’heure (Oui, braves gens, il y a un horaire théorique) ou que ses minutes de récupération soient écoulées. La pause syndicale en somme, durement gagnée par nos aïeux (comme on se plaît à le répéter par chez nous et sur les affiches vertes ou rouges)."
        },
        {
            "tag": "p",
            "value": "Il était l’heure donc, mais le bus ne voulait pas s’avancer. Une quinzaine de personnes (plus qu’une équipe de foot) l’attendait sous l’horrible panneau jaune TEC. Il était plus que l’heure, mais Monsieur Bus n’avançait toujours pas, et je commençais à m’inquiéter de mon retard et de mon amie. Je ressentais un léger tiraillement dans le bas du ventre, ce qui, comme chacun sait, est symbole de frustration. Un jour banal en terre liégeoise…"
        },
        {
            "tag": "p",
            "value": "Mais chez nous, il ne faut désespérer de rien, car soudain une femme entre 2 âges, la sandale légère, s’avance jusqu’à lui, ou plutôt jusqu’à eux : bus et chauffeur compris. Voilà que le chauffeur galant, lui ouvre ses portes et je me dis : « C’est bien, il accepte le dialogue. Encore quelques instants et il avancera son bus, comme un miracle divin, on pourra tous monter (et enfin démarrer).»"
        },
        {
            "tag": "p",
            "value": "Que Nenni ! La douce dame y monte et semble bien discuter avec M. Chauffeur, qui est tout excité. Et puis voilà Madame, ni une ni deux, qui monte sur ses genoux, se reposer un peu. L’ami chauffeur se marre et la dame lui répond. Et voilà qu’elle se pâme et qu’il l’embrasse à fond. C’est presque le cinéma, et en plus c’est gratuit. Bien que le pare-brise du bus, un peu sale, nous ennuie."
        },
        {
            "tag": "p",
            "value": "Le jeune homme veut sa pause, c’est normal, c’est humain. Mais quinze usagers l’attendent dehors en vain. Ça commence à râler, ça fait plus d’un quart d’heure. Quand on touche à son temps, le wallon est râleur. Ce serait pourtant cocasse, si ce n’était pas chiant. Et s’il n’y avait pas en plus, le ciel gris menaçant. Pour les privilégiés, je précise ici, que dans la Wallonie, y a pas beaucoup d’abris."
        },
        {
            "tag": "p",
            "value": "J’avais moi, je l’avoue, encore un bout de tendresse. Pour le chauffeur et pour, sa dame, sa faiblesse. Mais voilà que soudain, dans un élan de courage, il emmène par la main, sa dame entre deux âges. Vers le fond du bus, invisible à nos yeux, c’est vrai que quand il fait gris, faut s’amuser un peu."
        },
        {
            "tag": "p",
            "value": "Autant bien vous le dire, le véhicule de métal. Jaune et rouge bien sûr, une insulte au bon gout. N’a jamais parcouru l’espace vide jusqu’à nous. C’est 10 mètres salvateur, pour passer me chercher, et m’emmener ailleurs. Mais puisque la Wallonie sait aussi se relever, je vous le dis quand même, un autre bus est passé."
        },
        {
            "tag": "p",
            "value": "Moralité : Il n’y a pas de moralité en Wallonie (terre prochainement indépendante)."
        }
    ],
    "signature": {
        "color": "red",
        "value": "<b>BLUE</b>"
    }
}
