{
    "id": "0000004",
    "title": "Merci, mon Dieu !",
    "date": null,
    "content": [
        {
            "tag": "p",
            "value": "Depuis le temps qu’on me dit que je dois apprendre à parler plus fort… c’était un vrai handicap. Voilà que tu nous envoies le covid-19 et un gouvernement belge pour tenir la barre, et voilà que le masque devient (soudain) obligatoire ! Enfin une bonne raison d’articuler et de s’époumoner pour traverser cette barrière sociale de tissu. Enfin de quoi augmenter mon volume sonore. Merci, mon Dieu !"
        },
        {
            "tag": "p",
            "value": "Je n’osais pas te le demander, mais au fond de moi, je voulais vraiment tester la vie à deux avec mon amoureux. Tu sais ce que c’est ; on s’aime, on s’aime, on s’aime, mais que va-t-il être du quotidien ? Sera-t-il à la hauteur de nos attentes inconscientes ? L’équilibre sera-t-il au rendez-vous ? Ça aurait pu prendre longtemps pour le savoir, un suspense insoutenable nous guettait mais, là aussi, Tu as tout organisé : 2 mois de confinement, ensemble 24 heures sur 24 et 7 jours/7… ça ne laisse plus de place au doute (ni au mystérieux). Merci, mon Dieu !"
        },
        {
            "tag": "p",
            "value": "Mon petit chat avait du mal, il était grincheux, faisait des bêtises. Je me doutais bien qu’il se sentait seul, revivait l’abandon de ses premiers jours mais… Comment demander congé parental pour un petit chat très très affectueux ? Maintenant que je suis là tous les jours, il est le plus heureux des chats. Nous jouons sans fin et sans rival avec sa corde et sa souris en peluche. Tu as dépassé toutes mes espérances… Merci, mon Dieu !"
        },
        {
            "tag": "p",
            "value": "J’étais si fatiguée de sortir ; le même trajet, la même routine, les mêmes visages (trop de visages) tous les jours… J’étais fatiguée de gagner (de l’argent), de perdre (du temps, des amis, des envies…), de performer encore et toujours. J’étais fatiguée des bus, et de l’administratif, et des obligations sociales… et, sans coup férir, j’étais fatiguée d’être fatiguée. Maintenant, je suis tranquille ; on me regarde moins, on me remarque moins, on m’oblige moins (Quand même, note, pour le tracing, tu aurais pu faire un effort…). En bref, je suis moins usée et je me surprends à bien aimer ma vie. Merci, mon Dieu !"
        },
        {
            "tag": "p",
            "value": "Depuis le temps qu’il y avait trop de voitures. Dès mes 15 ans, j’ai failli me faire rouler dessus par un camion… Je n’ai dû mon salut qu’à une amie bienveillante. J’ai continué à aller à pieds, par conviction (bon, et puis, une voiture, ça coute la blinde, Seigneur), mais entre les chauffards et les attaquants sexistes, je risquais ma vie ou mon honneur un jour sur 3… Maintenant enfin, je respire (moins de fumée). Je peux traverser la rue sans peur et même parfois, joie suprême, marcher dessus (seulement quand il n’y a pas/plus de trottoirs accessibles)."
        },
        {
            "tag": "p",
            "value": "Bon, évidemment, si tu pouvais faire aussi quelque chose pour les harceleurs des rues, je serai comblée… un virus plus sélectif peut-être… Une maladie rien que pour eux… Le virus de la compassion, par exemple... (ou même la grippe du cerveau borné, si tu préfères, ça marcherait aussi)."
        },
        {
            "tag": "p",
            "value": "Mais il ne sera pas dit que je suis une ingrate. Alors, pour les rues bien dégagées et la diminution nette de la pollution, merci mon Dieu !"
        }
    ],
    "signature": {
        "color": "red",
        "value": "<b>BLUE</b>"
    }
}
