{
    "id": "0000001",
    "title": "<strong>Auto-compassion pour les femmes…. <br/>De « bien faire l’amour »</strong>",
    "content": [
        {
            "tag": "p",
            "value": "Quand je ne fais pas l’amour après 3 rendez-vous avec mon copain, je suis une <i>sainte-nitouche</i>"
        },
        {
            "tag": "p",
            "value": "Quand je fais l’amour au premier rendez-vous, je suis une <i>fille facile</i>"
        },
        {
            "tag": "p",
            "value": "Quand je fais l’amour avec le copain (ou l’ex récent) d’une autre, je suis une <i>salope</i>"
        },
        {
            "tag": "p",
            "value": "Quand j’aime un homme marié, <i>je trahis une autre femme</i>"
        },
        {
            "tag": "p",
            "value": "Quand je fais l’amour avant 14 ans, je suis <i>violée</i>"
        },
        {
            "tag": "p",
            "value": "Quand je fais l’amour avant 16 ans, il y a attentat à la pudeur, je suis une <i>victime</i>"
        },
        {
            "tag": "p",
            "value": "Quand je n’ai pas encore fait l’amour à 17 ans, je suis <i>en retard</i>"
        },
        {
            "tag": "p",
            "value": "Quand je n’ai pas fait l’amour à 18 ans, je suis <i>une coincée</i>"
        },
        {
            "tag": "p",
            "value": "Quand j’ai encore envie de faire l’amour à 60 ans, <i>je dois être discrète</i>"
        },
        {
            "tag": "p",
            "value": "Quand je n’aime pas faire l’amour, je suis <i>frigide</i>"
        },
        {
            "tag": "p",
            "value": "Quand j’aime bien faire l’amour, je suis <i>une nymphomane</i>"
        },
        {
            "tag": "p",
            "value": "Quand j’ai 16 ans et que j’ai envie de faire l’amour avec une femme, <i>c’est parce que je n’ai pas essayé un homme</i>"
        },
        {
            "tag": "p",
            "value": "Quand j’ai 21 ans et que j’aime faire l’amour avec des femmes, je suis… <i>tout un tas de choses, mais pas une « vraie » femme.</i>"
        },
        {
            "tag": "p",
            "value": "Quand je suis bisexuelle, je suis une <i>obsédée ou une lesbienne ratée</i>"
        },
        {
            "tag": "p",
            "value": "Quand je ne ris pas aux blagues sexuelles que mes collègues font à mes dépens, j’ai <i>un balai dans le cul</i>"
        },
        {
            "tag": "p",
            "value": "Quand je me montre sensible, c’est que <i>j’ai mes règles</i>"
        },
        {
            "tag": "p",
            "value": "Quand je pose des limites, donne un avis fort, je suis <i>une mal-baisée</i>"
        },
        {
            "tag": "p",
            "value": "Quand mon partenaire a des problèmes érectiles, je suis <i>une castratrice</i>"
        },
        {
            "tag": "p",
            "value": "Quand nous n’arrivons pas à avoir un bébé, <i>je suis sûrement le problème</i>"
        },
        {
            "tag": "p",
            "value": "Quand j’ai envie de jouir, de jouir vraiment, je suis <i>une féministe… ou une emmerdeuse</i>"
        },
        {
            "tag": "p",
            "value": "Quand j’aime deux personnes à la fois, je suis <i>une pute</i>"
        },
        {
            "tag": "p",
            "value": "Quand j’ai 2 relations proches dans le temps, je suis <i>une pute</i>"
        },
        {
            "tag": "p",
            "value": "Quand je quitte mon mari pour vivre autre chose avec une autre personne, je suis <i>une pute</i>"
        },
        {
            "tag": "p",
            "value": "Quand j’ai eu plus de 10 (5, 3 ?) partenaires, je suis <i>une pute</i>"
        },
        {
            "tag": "p",
            "value": "Quand mon corps porte un enfant dont l’autre ne veut pas, je suis <i>une pute</i>"
        },
        {
            "tag": "p",
            "value": "Quand mon partenaire est plus riche et/ou plus âgé que moi, je suis <i>une pute</i>"
        },
        {
            "tag": "p",
            "value": "Quand je porte une jupe courte ou un décolleté, je suis <i>une pute</i>"
        },
        {
            "tag": "p",
            "value": "Quand la photo de mon bikini collecte trop de likes, je suis <i>une pute</i>"
        },
        {
            "tag": "p",
            "value": "Quand je suis harcelée en rue régulièrement, c’est peut-être parce que j’ai l’air d’<i>une pute</i>"
        },
        {
            "tag": "p",
            "value": "Quand un homme qui m’en veut le décide… Je suis <i>une pute</i>"
        },
        {
            "tag": "h4",
            "value": "Avis aux filles."
        },
        {
            "tag": "p",
            "value": "Il n’y a pas de « bon » chemin. Nous finissons toujours par être le « quelque chose » (peu sympathique) de quelqu’un. Offrez-vous de la compassion.   Et accordez de la compassion aux autres."
        },
        {
            "tag": "p",
            "value": "Arrêtons d’utiliser ces mots blessants entre femmes. Arrêtons de les employer (même mentalement) envers nous-mêmes. Arrêtons de juger si sévèrement, de se faire complice d’une liberté sexuelle et amoureuse restreinte pour toutes les femmes, et de diffuser un venin qui finit toujours pour nous revenir, sans jamais égratigner les hommes."
        },
        {
            "tag": "p",
            "value": "Petit rappel : pour faire l’amour, il est coutume d’être (au moins) deux. Cette pratique implique régulièrement une personne de sexe masculin. Alors où sont les mots pour les hommes ?"
        }
    ],
    "signature": {
        "color": "red",
        "value": "<b>BLUE</b>"
    }
}
