{
    "id": "0000002",
    "title": "<strong>Auto compassion pour les hommes</strong>",
    "content": [
        {
            "tag": "p",
            "value": "<i>« Le privilège masculin est aussi un piège. »</i> Bourdieu"
        },
        {
            "tag": "p",
            "value": "Parce qu’’être un homme au 21ème siècle, c’est aussi parfois un poids et un carcan, j’aimerais inviter les lecteurs « gars » à s’offrir à eux-mêmes un peu de compassion, pour toutes les fois où être un homme et surtout « tenir son rang d’homme » auprès de ses pairs a pu être limitant, grinçant, pesant."
        },
        {
            "tag": "p",
            "value": "Pour les fois où :"
        },
        {
            "tag": "li",
            "value": "J’ai ri d’une grasse plaisanterie ou d’une allusion faite à ma sœur/ma mère/ma meilleure amie alors que je ne trouvais pas ça drôle"
        },
        {
            "tag": "li",
            "value": "Ça m’aurait peut-être soulagé de pleurer un coup"
        },
        {
            "tag": "li",
            "value": "Je me suis tracassé de la taille de mon sexe"
        },
        {
            "tag": "li",
            "value": "Je me suis tracassé du nombre de mes conquêtes"
        },
        {
            "tag": "li",
            "value": "Je me suis interrogé sur ma paternité possible"
        },
        {
            "tag": "li",
            "value": "Je me suis tracassé du frisson, de l’intérêt, de la curiosité que j’ai ressenti pour le corps ou l’esprit d’un autre homme"
        },
        {
            "tag": "li",
            "value": "J’ai prétendu que j’aimais le foot/les motos/le golf/le porno/la bière (ou que j’aimais en discuter des heures)"
        },
        {
            "tag": "li",
            "value": "Je suis resté un peu abasourdi devant un film porno « original » en me disant que, « quand même, il y avait un truc que je n’avais pas suivi. » sans oser en parler à quiconque"
        },
        {
            "tag": "li",
            "value": "Je n’ai pas osé commander une pécheresse, un gin tonic, un verre de vin blanc (alors que j’aime ça !) parce que « c’est des boissons de meufs »/tous les autres prenaient de la jup."
        },
        {
            "tag": "li",
            "value": "J’ai perdu un peu de mon courage à mentir sur mes goûts musicaux, vestimentaires, cinématographiques pour « faire genre »… Pensée émue pour tous ces bouts de cultures inaccessibles parce qu’ils font « fille » (#MariaCarey)"
        },
        {
            "tag": "li",
            "value": "J’ai angoissé à l’idée de me déshabiller dans un vestiaire ou d’avoir à prendre ma douche au sport"
        },
        {
            "tag": "li",
            "value": "J’ai craint que mon pénis soit trop petit"
        },
        {
            "tag": "li",
            "value": "J’ai flippé en me disant que j’étais peut-être bien « le premier » de la jeune personne à côté de moi dans le lit/le divan/la voiture."
        },
        {
            "tag": "li",
            "value": "Je me suis fait punir plus sévèrement que la fille qui s’était disputée/rebellée contre le prof/l’adulte avec moi"
        },
        {
            "tag": "li",
            "value": "J’ai reçu des spams pour un agrandissement du pénis"
        },
        {
            "tag": "li",
            "value": "J’ai arrêté d’admettre qu’en fait j’étais plus attiré pour les petites poitrines/les filles voluptueuses/les femmes non bronzées ou avec des sourcils épais, auprès des autres et peut-être (et c’est plus dommage) auprès de moi-même."
        },
        {
            "tag": "li",
            "value": "Je me suis fait traiter de « PD » et j’ai eu peur que ce soit vrai"
        },
        {
            "tag": "li",
            "value": "J’ai pris conscience que j’aurais bien voulu passer un peu plus de temps avec mes enfants quand ils sont nés et dans les années qui ont suivis, mais ça ne se faisait pas dans ma boite"
        },
        {
            "tag": "li",
            "value": "J’ai regretté que personne dans mon entourage n’ait jugé utile de me montrer comment cuisiner (les bases !) ou recoudre un bouton… C’est devenu pire quand mon livreur de pizza s’est mis à m’appeler Jean-René."
        },
        {
            "tag": "li",
            "value": "J’ai perdu quelqu’un qui comptait pour moi faute d’avoir pu démêlé/exprimé mes sentiments… et j’ai quand même l’impression qu’il y a un gouffre niveau « préparation » par rapport à mes sœurs et mes cousines"
        },
        {
            "tag": "li",
            "value": "Je me suis pris une fessée que je devais « supporter comme un homme »"
        },
        {
            "tag": "li",
            "value": "Je me suis mis à espérer que ma fille de 15 ans ne tombe jamais sur « un petit con comme moi j’étais »… ou comme mon pote Charles ou mon cousin Kevin."
        },
        {
            "tag": "li",
            "value": "Je me suis mis en colère parce que je ne trouvais pas mes mots ou parce que je ne savais plus comment gérer… et je l’ai regretté"
        },
        {
            "tag": "li",
            "value": "J’ai eu peur d’être impuissant"
        },
        {
            "tag": "li",
            "value": "J’ai eu honte après un rapport sexuel écourté"
        },
        {
            "tag": "li",
            "value": "Je me suis rendu compte que je n’avais aucune idée de comment offrir du plaisir à ma compagne et je n’ai pas osé lui demander"
        },
        {
            "tag": "li",
            "value": "J’ai été obligé d’emprunter un kilt et de prétexter une soirée costumée pour enfin savoir ce que ça fait de porter une jupe"
        },
        {
            "tag": "li",
            "value": "J’ai bandé ferme à la piscine/au cinéma/chez tante Juliette, sans pouvoir me contrôler et ça s’est vu"
        },
        {
            "tag": "li",
            "value": "Je me suis promis que j’allais m’inscrire à la muscu et enfin devenir plus séduisant… avant d’entamer machinalement des chips et de me maudire"
        },
        {
            "tag": "li",
            "value": "Je me suis demandé devant mon ordi si j’allais finir tout seul (et puceau, le geek ne semblant pas vraiment correspondre à l’homme idéal des publicités)"
        },
        {
            "tag": "li",
            "value": "J’ai eu peur de décevoir mon père"
        },
        {
            "tag": "p",
            "value": "Au nom de tous ces moins bons moments, laissés derrière toi, bois un coup à ta santé… ou offre-toi ton meilleur café et un temps de bonne musique.  ET pense à offrir un peu de compassion et peut-être un autre discours à tes amis, tes frères, tes fils… et à toi-même bien sûr."
        }
    ],
    "signature": {
        "color": "red",
        "value": "<b>BLUE</b>"
    }
}
