{
    "id": "0000004",
    "title": "<strong>Compassion pour le « Faire »</strong>",
    "content": [
        {
            "tag": "p",
            "value": "Ce matin, j’ai rempoté mon plant de menthe ; je l’ai mis dans un plus grand pot pour l’hiver, avec du nouveau terreau, noir et riche, et qui sent bon quand on le manipule. J’ai profité du soleil sur mon balcon en bois pour ce faire. Puis je lui ai donné un sous-pot plus grand, je l’ai arrosé par le bas, et je l’ai posé à la cuisine ; à l’ombre la journée, au soleil en soirée."
        },
        {
            "tag": "p",
            "value": "Vous êtes-vous donné un plus grand pot pour l’hiver ? Avez-vous fait des provisions de forces, de bons souvenirs, de graisse un peu sur les côtés peut-être ? Vous permettez-vous de changer d’endroit ? De changer de base quand ça ne vous convient plus, que vous avez trop grandi ? Vous offrez-vous la chance d’être arrosé par le bas, de recevoir les choses à votre rythme, en inspirant doucement, et pas comme un seau d’eau sur la tête ? Et savez-vous où profiter du soleil ?"
        },
        {
            "tag": "p",
            "value": "Si je me souviens du transfert d’un petit (mais vaillant) plant de menthe, c’est que ça m’a pris du temps de me lancer. Ça fait bien 10 jours que je cherche ces quelques minutes (et un rayon de soleil) pour mettre mes mains dans la terre. Ça vous semble impossible ?  Bien sûr que j’ai eu de nombreuses occasions, que « j’aurais pu plus tôt »."
        },
        {
            "tag": "p",
            "value": "Seulement voilà, j’avais toujours quelque chose d’autre à Faire. Il y avait toujours bien une tâche qui clignotait quelque part : l’eau sur le feu, le télétravail, un courrier avec une cotisation à payer, les mails du boulot, les toilettes à récurer, un sms qui demande une réponse, quelqu’un que j’ai oublié de rappeler…"
        },
        {
            "tag": "p",
            "value": "Les choses à faire, c’est un peu une liste permanente qu’on ne regarderait que d’un œil. C’est là. Ça clignote, surtout quand on veut prendre du temps pour soi. Ça clignote quand on aimerait juste « être là ». Ça prend de l’énergie. Ça divise l’attention."
        },
        {
            "tag": "p",
            "value": "Et vous, qu’avez-vous à faire ? Quelles sont les 10 premières choses qui vous viennent à l’esprit ? Y a-t-il quelque chose d’important, ou seulement de l’urgent ? Et si on faisait, juste pour cette fois, une liste avec l’important ?"
        },
        {
            "tag": "p",
            "value": "Vous ne me suivez pas ? Vous voulez que j’essaie ? ;-) D’accord…"
        },
        {
            "tag": "p",
            "value": "Aujourd’hui, il est important pour moi de :"
        },
        {
            "tag": "li",
            "value": "Montrer et dire à mon compagnon que je l’aime"
        },
        {
            "tag": "li",
            "value": "Continuer d’écrire ce texte dans la lumière du soleil matinal"
        },
        {
            "tag": "li",
            "value": "Boire beaucoup d’eau et ne pas courir pour respecter ma jauge d’énergie du jour"
        },
        {
            "tag": "li",
            "value": "Répondre au mot d’une amie qui m’a fait cadeau d’un partage"
        },
        {
            "tag": "li",
            "value": "Arriver jusqu’à chez mes parents et me poser là, malgré les masques et la lourdeur ambiante dans l’espace public"
        },
        {
            "tag": "li",
            "value": "Sourire"
        },
        {
            "tag": "li",
            "value": "Profiter. Profiter, profiter, profiter"
        },
        {
            "tag": "li",
            "value": "Accueillir les pensées inconfortables quand elles viendront et puis leur demander gentiment de me laisser revenir au présent."
        },
        {
            "tag": "li",
            "value": "Ne pas cultiver de regrets."
        },
        {
            "tag": "p",
            "value": "Et. C’est. Tout."
        },
        {
            "tag": "p",
            "value": "Douce journée à toi"
        }
    ],
    "signature": {
        "color": "red",
        "value": "<b>BLUE</b>"
    }
}
