{
    "id": "0000003",
    "title": "<strong>Puisses tu... Souhaits pour moi-même</strong>",
    "content": [
        {
            "tag": "p",
            "value": "Douce/x, gentil(le), courageux-se………………"
        },
        {
            "tag": "p",
            "value": "Puisses-tu être heureux-se et connaître mille petites joies au quotidien"
        },
        {
            "tag": "p",
            "value": "Puisses-tu chanter la vie et la pleurer aussi"
        },
        {
            "tag": "p",
            "value": "Puisses-tu t’aimer toi-même, quels que soient les coups du sort sur ta route"
        },
        {
            "tag": "p",
            "value": "Puisses-tu te sentir humain(e) et citoyen(ne) du monde, et chérir ces sentiments. Puisses-tu être souvent en harmonie avec le monde, et en bonne entente avec tes frères et sœurs humain(e)s."
        },
        {
            "tag": "p",
            "value": "Puisses-tu connaitre la santé, le repos, la paix de l’âme. Puisses-tu toujours savourer une chanson, une odeur, un paysage, le sucré et le salé, et en remercier tes 5 sens."
        },
        {
            "tag": "p",
            "value": "Puisses-tu trouver en toi la force qui soulève des montagnes. Puisses-tu ressentir l’élan de grandir, d’avancer et de contribuer."
        },
        {
            "tag": "p",
            "value": "Puisses-tu être riche de force intérieure."
        },
        {
            "tag": "p",
            "value": "Puisses-tu avoir le temps, et voir parfois les secondes s’étirer pour célébrer ta vie et ta joie."
        },
        {
            "tag": "p",
            "value": "Puisses-tu apprendre à te connaître, jour après jour, et sentir bouillonner ton courage, celui de t’accepter dans toutes tes facettes, dans tes ombres et tes lumières."
        },
        {
            "tag": "p",
            "value": "Puisses-tu aimer les autres, oser te donner et te reprendre. Puisses-tu dire un « oui » retentissant et un « non » qui impose le respect."
        },
        {
            "tag": "p",
            "value": "Puisses-tu trouver de la douceur et de la tendresse, en toi et autour de toi"
        },
        {
            "tag": "p",
            "value": "Puisses-tu être embrassé(e) par la sérénité et avoir souvent un air gai dans le cœur"
        },
        {
            "tag": "p",
            "value": "Puisses-tu sortir grandi(e) et fort(e) de tes moments de solitude. Et trouver un(e) ami(e) pour te tendre la main chaque fois que tu en auras besoin."
        },
        {
            "tag": "p",
            "value": "Puisses-tu connaître la beauté du monde et la chaleur d’un feu qu’on savoure à plusieurs."
        },
        {
            "tag": "p",
            "value": "Puisses-tu être aimé(e) pour qui tu es"
        },
        {
            "tag": "p",
            "value": "Puisses-tu être pardonné(e) de tes erreurs et ne pas oublier que nous en commettons tous/tes."
        },
        {
            "tag": "p",
            "value": "Puisses-tu accepter les cailloux du chemin, ne pas te révolter et ne pas te décourager, face aux temps qui passent et aux blessures que la vie et les autres sèment en nous et dans notre sillage."
        },
        {
            "tag": "p",
            "value": "Puisses-tu rester jeune par le cœur, et vaillant par le corps."
        },
        {
            "tag": "p",
            "value": "Et puisses-tu avoir peu de regrets"
        },
        {
            "tag": "p",
            "value": "Je te souhaite le monde, grand(e), joyeux-se…………………………….. La clé du monde en toi et l’acceptation du monde autour de toi."
        }
    ],
    "signature": {
        "color": "red",
        "value": "<b>BLUE</b>"
    }
}
