{
    "id": "0000003",
    "title": "Est-ce que vous savez que ? <br/>9 faits « amusants » à propos du Chômage en Wallonie (terre prochainement indépendante)",
    "content": [
        {
            "tag": "li",
            "value": "Est-ce que vous savez que, si vous déménagez en temps de chômage et que l’agent de police constatateur se trompe de n° de boite, indiquant par exemple 10b au lieu de 10a (en se basant sur un obscur plan de l’immeuble et à contre-courant du n° sur votre porte et sur votre boite lettre…), vos allocations de chômage sont automatiquement coupées ? Ben oui, c’est géré par ordinateur maintenant : Le super MAC de l’Onem dit qu’il a deux adresses différentes, et il affiche « FRAUDE » (en grand et rouge et gèle le tout)."
        },
        {
            "tag": "li",
            "value": "Est-ce que vous savez que vous êtes prévenus qu’il y a peut-être un souci d’adresse quelques jours avant la fin de mois ? Et que cela prend un bon syndicat, de nombreux mails et coups de téléphone, une visite en personne, des photos des boites aux lettres de l’immeuble ET une déclaration sur l’honneur pour faire débloquer votre allocation ? Attention, temporairement s’entend… Après, c’est le labyrinthe des coups de fil et des mails à la commune et au commissariat de quartier, pour qu’un agent, aimable mais débordé, vienne vous revoir et rectifier la petite lettre à coté de votre n° de boîte… Compter quelques semaines (sans garantie de toucher quoi que ce soit donc. Et on dit que les chômeur/euse/s sont une population à risques en termes de santé mentale… No Kappa !)"
        },
        {
            "tag": "li",
            "value": "Est-ce que vous savez que la semaine d’une chômeuse ne fait pas 38h ? Non les gars/les filles, ça c’est un privilège d’employé(e) ! Si vous êtes, honteusement, au chômage, vous devez servir l’Etat (en cherchant un travail sérieux) de lundi tôt le matin à samedi tard le soir. Je ne connais pas les heures exactes, elles ne vous sont en général pas communiquées clairement ^^ Vous pouvez éventuellement être autorisé à faire du bénévolat 2-3 heures par semaine (formulaire C45B pour une assoc et C45A pour un particulier…. Spoiler alert, il est en plusieurs parties) ou à prester comme indépendant complémentaire, sans prendre sur votre temps de recherche d’emploi idéalement… donc en début de nuit ou les dimanches, je suppose !"
        },
        {
            "tag": "li",
            "value": "Est-ce que vous savez que le chômage est un droit ? Et même, en Wallonie (terre prochainement indépendante), un droit « civil et politique » ?"
        },
        {
            "tag": "li",
            "value": "Est-ce que vous savez que l’animal appelé « chômeur » ne peut pas quitter le territoire belge un « jour de travail » (Donc, tous les jours sauf le dimanche, suivez un peu !) sous peine de perdre son allocation cette journée-là (entre 30 et 60 euros/jour suivant le montant de l’allocation mensuel). Du coup… Un amoureux à Maastricht… TOO BAD !<br/>Une grand-ma qui a besoin que vous l’aidiez pour ses courses le samedi et habite Aachen ? TRY AGAIN. Et si je veux me présenter à un poste dans un pays limitrophe ? Ben oui, la liberté de circulation des travailleurs et citoyens européens, ça existe ! (Et en plus, détail juridique ennuyeux, ça prime le droit belge…)."
        },
        {
            "tag": "li",
            "value": "Est-ce que vous savez que des mamans et des papas solo en arrivent à prendre leur enfant en bas âge avec eux à l’entretien Forem ? Et oui, apparemment, dire qu’on n’a pas de solution de garde (acceptable ou payable dans sa situation/sa zone) et que c’est un sacré frein à trouver/accepter un emploi temps plein loin de chez soi, ça ne marche que si le fonctionnaire voit le bambin en action. Et sinon, il faut aussi que l’enfant pleure et fasse caca, comme ça le fonctionnaire voit à quel point il est réel ?"
        },
        {
            "tag": "li",
            "value": "Est-ce que vous savez ce qu’est le reclassement professionnel ou outplacement ? C’est un mécanisme légal. En gros, si vous avez êtes viré(e) après un certain temps d’ancienneté dans une boite, ou passé un certain âge, ou dans le cadre d’une force majeure médicale… vous avez droit à une formation/un programme de coaching pour vous remettre sur vos pattes. Si vous prestez votre préavis, c’est aux frais de l’employeur. Si vous recevez une indemnité compensatoire de préavis, c’est déduit de la somme : en clair, c’est alors vous qui payez ce reclassement. Mais pourquoi est-ce qu’on en parle dans l’article sur le chômage ?<br/>Hé bien… si vous refusez l’offre de reclassement de l’employeur sans vous justifier, si vous oubliez de mettre votre employeur (qui vient de vous renvoyer) en demeure de vous offrir ce reclassement ou simplement si vous êtes trop peu participatif pendant… l’ONEM peut vous sanctionner. Et c’est du lourd… 4 à 52 semaines sans allocations. Soyons sérieux, même avant d’être un chômeur, vous êtes déjà un fraudeur potentiel, un être de mauvaise volonté qu’il faut menacer du bâton…"
        },
        {
            "tag": "li",
            "value": "Et saviez-vous que l’ONEM/le Forem a un pouvoir arbitraire terrible ? Oh pardon… <i>une très grande marge d’appréciation ?</i>"
        },
        {
            "tag": "li",
            "value": "Est-ce que vous savez que le chômage est, à la base, une assurance ? L’idée, c’était: je cotise pendant que je travaille, et puis je récupère une aide en cas de coup dur. Si votre belle maison, bien assurée j’imagine, brule… Est-ce que vous imaginez votre assureur en train de vous obliger à suivre un coaching avec enthousiasme, à défaut de quoi il ne vous indemnisera pas ?"
        },
        {
            "tag": "p",
            "value": "Sur ce, Bienvenue en Wallonie (terre prochainement indépendante) !"
        },
        {
            "tag": "p",
            "value": "Pour un parallèle criant de vérité, prenez 10 minutes de votre temps sur notre bien aimé <a target=\"_blank\" href=\"https://www.youtube.com/watch?v=o2su7cbl-pY\">Youtube</a>. <br/>Et merci aux auteurs de BD belges…"
        }
    ],
    "signature": {
        "color": "red",
        "value": "<b>BLUE</b>"
    }
}
