{
    "id": "0000007",
    "title": "C’est samedi… et toujours le Corona",
    "date": "4 avril 2020",
    "content": [
        {
            "tag": "p",
            "value": "Bon ok, on va se le taper encore quelques semaines/quelques mois alors… Je le reconnais : faut que je change mes titres ^^ (c’est dommage, au début, ça paraissait un bon filon…)"
        },
        {
            "tag": "p",
            "value": "Une fois n’est pas coutume, dans cet article, je vais (un peu) moins troller, et je vais plutôt remercier. Oui, oui, on va parler GRATITUDE, donc âmes sensibles s’abstenir !"
        },
        {
            "tag": "p",
            "value": "Le Corona, et puis le confinement (les deux doigts de la main, on le sait), c’est bien sûr des moments difficiles pour tout un chacun et toute une chacune, des blagues sexistes en veux-tu en voilà, et puis des deuils et des moments de solitude… mais c’est aussi des petits gestes qui font chaud au cœur et qui rassure (bon d’accord, seulement un peu) sur l’avenir de l’humanité."
        },
        {
            "tag": "p",
            "value": "Petits exemples observés cette semaine dans mon voisinage :"
        },
        {
            "tag": "li",
            "value": "Des sacs poubelles avec des mots « MERCI » accrochés (et sur du papier recyclés encore bien !)"
        },
        {
            "tag": "li",
            "value": "Un mot délicat et délicieux sur une porte blanche qui propose des livres à prêter"
        },
        {
            "tag": "li",
            "value": "Des créations d’enfants ET d’adultes aux fenêtres (collages, peintures, matériels non identifiés ;..), pour clamer « On va s’en sortir ! » (Attention les gars/gates, on est toujours bien en confinement, pas de désinformation sur notre site !) et « Merci à nos soignants »"
        },
        {
            "tag": "li",
            "value": "Des citoyens très motivés qui applaudissent tous les jours aux fenêtres à 20 h tapantes"
        },
        {
            "tag": "li",
            "value": "Des parents plus présents que d’habitude et la recrudescence de cabanes faites maison dans le parc près de chez moi."
        },
        {
            "tag": "li",
            "value": "Beaucoup plus de « bonjours » donnés et récoltés en une heure top chrono"
        },
        {
            "tag": "li",
            "value": "..."
        },
        {
            "tag": "p",
            "value": "Du coup, une fois n’est pas coutume, je veux juste vous dire MERCI, à chacun/chacune qui reste un peu humain, un peu doux dans ce temps difficile !"
        },
        {
            "tag": "p",
            "value": "<b>Sans déconner, et si on continuait tout ça AUSSI post corona ?</b>"
        },
        {
            "tag": "p",
            "value": "PS : pour l’inspiration… et pour le plaisir, une chanson de Soprano qui vaut le détour, « A nos héros du quotidien » (Youtube, mon ami !  : <a href=\"https://www.youtube.com/watch?v=hx_PBGZo3to\" target=\"_blank\">Youtube</a>)."
        },
        {
            "tag": "p",
            "value": "A bientôt en Wallonie (terre prochainement indépendante) !"
        }
    ],
    "signature": {
        "color": "red",
        "value": "<b>BLUE</b>"
    }
}
