{
    "id": "0000008",
    "title": "C’est vendredi et il y a toujours le corona… ",
    "date": "20 mars 2020",
    "content": [
        {
            "tag": "p",
            "value": "Après quelques jours de confinement (forcé), je peux l’annoncer sans risque : je ne suis pas faite pour la vie monacale. Pourtant j’admire, sincèrement. Mais non, il n’y aura pas moyen."
        },
        {
            "tag": "p",
            "value": "Je préfère aller me promener, faire mon petit tour (activité extérieure recommandée par la première ministre, s-il-vous-plaît) et garder l’œil ouvert pour les étrangetés sociétales."
        },
        {
            "tag": "p",
            "value": "Quelques bizarreries au rapport :"
        },
        {
            "tag": "li",
            "value": "Le sol de liège est étrangement décoré d’objets improbables ; à côté des habituelles crottes de chiens et bris de verre (et clous épars!), j’ai vu hier un masque, sale et abandonné à son sort… des restes de courses renversés sans doute dans la hâte,… et, témoin étrange de la folie humaine, une perfusion (tout compris : poche, tuyau, aiguille). Y aurait-il des gens encore moins doués que moi pour traverser le confinement ?"
        },
        {
            "tag": "li",
            "value": "L’avion porteur de 5 millions de masques est bien arrivé à Bierset, selon le journal. Preuve à l’appui : la photo de l’avion (prise de nuit) trône fièrement en milieu d’article… C’est sûr, ce sera mon nouveau fond d’écran… "
        },
        {
            "tag": "li",
            "value": "Dans la colonne de droite, quand j’essaie vaillamment d’effectuer un sérieux télétravail, internet m’offre des pubs inhabituelles, avec en tête de liste un récap des postures pour booster son système immunitaire. Je vous livre le secret ancestral :"
        },
        {
            "tag": "p",
            "value": "Lever les bras vers le ciel : Un, deux, trois. Corona"
        },
        {
            "tag": "p",
            "value": "Placer les bras devant vous pour former une croix : Quatre, cinq, six. Pas par moi"
        },
        {
            "tag": "p",
            "value": "Bras tendus vers l’avant, paume vers l’avant pour repousser l’ennemi : Sept, huit, neuf. Je t’aime pas, Corona."
        },
        {
            "tag": "p",
            "value": "Posture de repli : repliez-vous sur vous-même en boule, genoux au sol : Dix. IMMUNITE CORONA."
        }
    ],
    "signature": {
        "color": "red",
        "value": "<b>BLUE</b>"
    }
}
